
<!DOCTYPE html>
<html lang="ru">
  <head>
    <title>Пищевая продукция</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

  <div class="row-fluid row-content" style="padding-top: 0px;">
    <div class="container">
      <div id="breadcrumbs" class="breadcrumbs">
        <span>
            <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
        </span>
        <span class="bc-arrow">→</span>
        <span>Пищевая продукция</span>
      </div>
    </div>
  </div>

  <section class="textcanvas">
    <div class="container">
      <h1 class="textcanvas_title">Пищевая продукция</h1>
      <p class="textcanvas_text">Согласно действующему законодательству Таможенного Союза все продукты питания, попадающие на рынок, могут быть реализованы после получения декларации о соответствии техническому регламенту и протокола лабораторных исследований. Дополнительно производитель может сертифицировать продукцию после декларирования.</p>
      <p class="textcanvas_text">Процесс оформления разрешительных документов на пищевые продукты подразумевает подтверждение их качества и безопасности, согласно действующим нормам Российской Федерации и стран ТС. При этом не проводится инспекционный контроль производства.</p>

      <h2 class="textcanvas_subtitle">Какие продукты необходимо декларировать?</h2>
      <p class="textcanvas_text">Декларированию подлежат все реализуемые на территории ТС пищевые товары, кроме необработанных продуктов животноводства: сырого мяса, рыбы, яиц, молока (на них оформляется ветеринарный сертификат). Предварительная регистрация в Роспотребнадзоре предусмотрена для детского и специализированного питания. Готовые блюда, подаваемые в кафе и ресторанах, не проходят процедуру подтверждения качества.</p>

      <h2 class="textcanvas_subtitle">Техрегламенты</h2>
      <p class="textcanvas_text">Декларирование и сертификация подтверждают соответствие принятым техническим регламентам разных типов пищевой продукции: молочной, мясной, масложировой, фруктово-овощной, рыбной и т.д.</p>
      <p class="textcanvas_text">Общие нормативные документы регулируют:</p>
      <ul>
        <li class="textcanvas_text">Безопасность — ТР ТС 021/2011</li>
        <li class="textcanvas_text">Маркировку — ТР ТС 022/2011</li>
        <li class="textcanvas_text">Наличие ароматизаторов, пищевых добавок — ТР ТС 029/2012</li>
      </ul>
      <p class="textcanvas_text">Специализированные техрегламенты:</p>
      <ul>
        <li class="textcanvas_text">ТР ТС 015/2011 Технический регламент Таможенного союза «О безопасности зерна»;</li>
        <li class="textcanvas_text">ТР ТС 021/2011 Технический регламент Таможенного союза «О безопасности пищевой продукции»;</li>
        <li class="textcanvas_text">ТР ТС 022/2011 Технический регламент Таможенного союза «Пищевая продукция в части ее маркировки»;</li>
        <li class="textcanvas_text">ТР ТС 023/2011 Технический регламент Таможенного союза «На соковую продукцию из фруктов и овощей»;</li>
        <li class="textcanvas_text">ТР ТС 024/2011 Технический регламент Таможенного союза «На масложировую продукцию»;</li>
        <li class="textcanvas_text">ТР ТС 027/2012 Технический регламент Таможенного союза «О безопасности отдельных видов специализированной пищевой продукции, в том числе диетического лечебного и диетического профилактического питания»;</li>
        <li class="textcanvas_text">ТР ТС 029/2012 Технический регламент Таможенного союза «Требования безопасности пищевых добавок, ароматизаторов и технологических вспомогательных средств»;</li>
        <li class="textcanvas_text">ТР ТС 033/2013 Технический регламент Таможенного союза «О безопасности молока и молочной продукции»;</li>
        <li class="textcanvas_text">ТР ТС 034/2013 Технический регламент Таможенного союза «О безопасности мяса и мясной продукции».</li>
        <li class="textcanvas_text">ТР ТС ЕАЭС 040/2016 Технический регламент Евразийского экономического союза “О безопасности рыбы и рыбной продукции</li>
      </ul>

      <h2 class="textcanvas_subtitle">Какие документы оформляются?</h2>
      <p class="textcanvas_text">На пищевую продукцию документом, подтверждающим ее соответствие нормам ТС, является <b>декларация соответствия</b> или <b>Свидетельство о государственной регистрации СГР.</b></p>
      <p class="textcanvas_text"><b>Декларация соответствия</b> выдается на всю пищевую продукцию, кроме детской и специализированной.</p>
      <p class="textcanvas_text">При этом для продукции, подпадающей под следующие регламенты:</p>
      <ul>
        <li class="textcanvas_text">ТР ТС 033/2013 молочная продукция</li>
        <li class="textcanvas_text">ТР ТС 034/2013 мясная продукция</li>
        <li class="textcanvas_text">ТР ТС ЕАЭС 040/2016 рыбная продукция</li>
      </ul>
      <p class="textcanvas_text">Испытания могут быть проведены только в лаборатории, имеющей аккредитацию в ФСА.</p>
      <p class="textcanvas_text">Для прочей пищевой продукции допускается использование добровольной лаборатории по схеме 1Д или 2Д.</p>
      <p class="textcanvas_text">На детскую и специализированную пищевую продукцию документом соответствия является СГР. Здесь применяются следующие регламенты:</p>
      <ul>
        <li class="textcanvas_text">ТР ТС 027/2012 (включает в себя специализированное питание)</li>
        <li class="textcanvas_text">ТР ТС 007/2011 “О безопасности продукции, предназначенной для детей и подростков, включающий детское питание и пищу, предназначенную для детей”</li>
      </ul>

      <h2 class="textcanvas_subtitle">Как задекларировать продукты питания?</h2>
      <p class="textcanvas_text">Оформление декларации на пищевую продукцию проходит в несколько этапов:</p>
      <ul>
        <lp class="textcanvas_text">Подача запроса на получение декларации с приложенным списком ассортиментным листом для определения стоимости процедуры;</lp>
        <li class="textcanvas_text">Отбор образцов в установленном законодательством порядке для проведения лабораторных исследований;</li>
        <li class="textcanvas_text">Проведение испытаний продукции в аккредитованной лаборатории, занесение их результатов в протокол;</li>
        <li class="textcanvas_text">Регистрация декларации в общем реестре в электронном виде на основе протокольных данных;</li>
        <li class="textcanvas_text">Выдача заявителю протокола исследований и бумажного бланка декларации, с внесенными в него полными данными о производителе (наименование, юр и фактический адрес компании), название и марка продукции, номер нормативного документа, регулирующего производство, номер и дата оформления протокола, срок действия.</li>
      </ul>
      <p class="textcanvas_text">Регистрация разрешительной документации в реестре Росаккредитации дает возможность моментальной проверки наличия декларации или сертификата у той или иной организации.  Информация находится в свободном доступе – достаточно лишь внести в предложенное электронной системой окно название организации и задать поиск.</p>

      <h2 class="textcanvas_subtitle">Пакет документов для сертификации</h2>
      <p class="textcanvas_text">Добровольная сертификация пищевой продукции может быть проведена после предоставления в электронном виде следующих документов:</p>
      <ul>
        <li class="textcanvas_text">Грамотно оформленная заявка;</li>
        <li class="textcanvas_text">ИНН и ОГРН (копии) с живой печатью и подписью руководителя;</li>
        <li class="textcanvas_text">Реквизиты заявителя;</li>
        <li class="textcanvas_text">При отсутствии ГОСТа — технические условия;</li>
        <li class="textcanvas_text">Договор аренды производственных площадей (копия).</li>
      </ul>
      <p class="textcanvas_text">Технические условия разрабатываются в том случае, если производство продукта отличается от алгоритма, зафиксированного в утвержденных ГОСТах.<br>Специалисты нашей компании рассчитают предварительную стоимость получения сертификата индивидуально для каждого обращения, проверят необходимость разработки ТУ и выполнят ее по желанию заказчика.</p>

      <h2 class="textcanvas_subtitle">Пакет документов для сертификации</h2>
      <p class="textcanvas_text">Задекларированные пищевые товары перед выпуском на рынок обязательно маркируются. На этикетке каждой товарной единицы присутствуют:</p>
      <ul>
        <li class="textcanvas_text">Знак ЕАС;</li>
        <li class="textcanvas_text">Название продукта и марки;</li>
        <li class="textcanvas_text">Наименование и адрес производителя, дистрибьютора;</li>
        <li class="textcanvas_text">Состав и пищевая ценность;</li>
        <li class="textcanvas_text">Условия хранения, срок годности.</li>
      </ul>
      <p class="textcanvas_text">На товарах зарубежного производства указываются сведения об импортере.<br>Полную информацию о порядке сертификации пищевой продукции вы можете получить у наших специалистов.</p>

    </div>
  </section>


  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>
  
 
  </body>
</html>