
<!DOCTYPE html>
<html lang="ru">
  <head>
    <title>Товары для детей</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

  <div class="row-fluid row-content" style="padding-top: 0px;">
    <div class="container">
      <div id="breadcrumbs" class="breadcrumbs">
        <span>
            <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
        </span>
        <span class="bc-arrow">→</span>
        <span>Товары для детей</span>
      </div>
    </div>
  </div>


  <section class="textcanvas">
    <div class="container">

      <h1 class="textcanvas_title">Товары для детей и подростков</h1>
      <p class="textcanvas_text">По действующему законодательству Российской Федерации все разновидности детских товаров реализуются на территории ТС после оформления разрешительной документации – сертификата, декларации. Процедура предполагает проведение ряда исследований, подтверждающих безопасность предоставленных образцов согласно законодательно принятым нормам. На некоторые продукты предварительно оформляется декларация.</p>
     
      <h2 class="textcanvas_subtitle">Технический регламент на детские и подростковые вещи</h2>
      <p class="textcanvas_text"><b>Техрегламент 007/2011, принятый 23.09.2011 г. (под номером 797)</b> определяет и регулирует качество продукции для детей и подростков, продаваемой в субъектах ТС:</p>
      <ul>
        <li class="textcanvas_text">Средства и предметы для ухода за детьми (косметика, столовые приборы, предметы личной гигиены);</li>
        <li class="textcanvas_text">Одежда, обувь, кожаная галантерея;</li>
        <li class="textcanvas_text">Транспортные средства (коляски, велосипеды);</li>
        <li class="textcanvas_text">Канцелярские принадлежности и печатная продукция.</li>
      </ul>
      <p class="textcanvas_text">Наряду с техрегламентом были приняты:</p>
      <ul>
        <li class="textcanvas_text">Перечень документов, обеспечивающих следование нормам ТР;</li>
        <li class="textcanvas_text">Перечень документов, определяющих алгоритмы отбора образцов продукции, порядок их исследования, стандарты оценки результатов.</li>
      </ul>
      <p class="textcanvas_text"><b>Для детских игрушек</b> действует следующий регламент:</p>
      <p class="textcanvas_text"><b>ТР ТС 008/2011 Технический регламент Таможенного союза “О безопасности игрушек”.</b></p>

      <h2 class="textcanvas_subtitle">О сертификации игрушек</h2>
      <p class="textcanvas_text">Технический регламент 008/2011 «О безопасности игрушек»  был утвержден странами Таможенного союза и вступил в действие с 1.07.2012 г.</p>
      <p class="textcanvas_text">Иных форм оформления помимо сертификации для данного вида продукции не предусмотрено.</p>
      <p class="textcanvas_text">При этом нужно иметь в виду, что четкого определения категории продукции “детские игрушки” нет, но при этом существует перечень товаров, которые НЕ подпадают под эту классификацию.</p>
      <p class="textcanvas_text">А именно (детскими игрушками НЕ являются):</p>
      <ul>
        <li class="textcanvas_text">Искусственные украшения и елки;</li>
        <li class="textcanvas_text">Модели для коллекционирования и куклы фольклорные и декоративные (для детей от 14 лет);</li>
        <li class="textcanvas_text">Игровые площадки, оборудование детских площадок и спортинвентарь;</li>
        <li class="textcanvas_text">Игрушки не для продажи (для украшения интерьеров и улиц);</li>
        <li class="textcanvas_text">Игровые автоматы;</li>
        <li class="textcanvas_text">Паззлы (если кол-во деталей в них превышает 500 шт);</li>
        <li class="textcanvas_text">Пневматическое оружие и копии огнестрельного оружия, а также арбалеты и луки от 1200 мм</li>
        <li class="textcanvas_text">Зарядные устройства для электрических моделей</li>
        <li class="textcanvas_text">Детские транспортные средства для детей от 14 лет;</li>
        <li class="textcanvas_text">Приборы для выжигания по дереву и прочие с нагревательными элементами для творчества под присмотром взрослых;</li>
        <li class="textcanvas_text">Игрушки с питательными элементами от 24В, а также модели с паровым двигателем;</li>
        <li class="textcanvas_text">Велосипеды;</li>
        <li class="textcanvas_text">Детская бижутерия;</li>
        <li class="textcanvas_text">Снаряжение для плавания;</li>
        <li class="textcanvas_text">Защитное снаряжение (шлемы и т.п.);</li>
        <li class="textcanvas_text">Игрушки на резинке (летающие);</li>
        <li class="textcanvas_text">Соски и подобная продукция.</li>
      </ul>
      <p class="textcanvas_text">При этом следует помнить, что некоторые из перечисленных продуктов могут подпадать под ТР 007/2011 «О безопасности продукции, предназначенной для детей и подростков».</p>

      <h2 class="textcanvas_subtitle">Какие товары необходимо сертифицировать?</h2>
      <ul>
        <li class="textcanvas_text">Металлические и пластмассовые стульчаки, ванны, мебель;</li>
        <li class="textcanvas_text">Постельное белье;</li>
        <li class="textcanvas_text">Текстиль (одежда) первого слоя — трусики, майки, носки и т.д.;</li>
        <li class="textcanvas_text">Тканевые летние шапочки и панамки, осенние и зимние шапки;</li>
        <li class="textcanvas_text">Платья, рубашки, брюки, плащи, куртки из текстиля, кожи, трикотажа;</li>
        <li class="textcanvas_text">Обувь (исключение – валенки);</li>
        <li class="textcanvas_text">Транспортные средства;</li>
        <li class="textcanvas_text">а также ДЕТСКИЕ ИГРУШКИ по техрегламенту <b>ТР ТС 008/2011 (см. выше).</b></li>
      </ul>
      <p class="textcanvas_text">Сертификация на соответствие Тех. регламенту осуществляется при производстве на реализацию всей одежды для детей для грудничков, белья для детей от 3-х лет.</p>

      <h2 class="textcanvas_subtitle">Какие товары нужно декларировать?</h2>
      <p class="textcanvas_text">Для детей до 3-х лет:</p>
      <ul>
        <li class="textcanvas_text">Соски и пустышки из любых материалов;</li>
        <li class="textcanvas_text">Одноразовые изделия санитарно-гигиенического назначения (памперсы, пеленки и т.д.);</li>
        <li class="textcanvas_text">Предметы, контактирующие с детской пищей во время кормления и посуда, в которой она хранится;</li>
        <li class="textcanvas_text">Зубные щетки, прорезыватели;</li>
        <li class="textcanvas_text">Нательное белье;</li>
        <li class="textcanvas_text">Носки и колготки, шапочки первого слоя.</li>
      </ul>
      <p class="textcanvas_text">Для детей от 3-х лет:</p>
      <ul>
        <li class="textcanvas_text">Изделия из натуральной кожи и кожзама;</li>
        <li class="textcanvas_text">Канцелярия;</li>
        <li class="textcanvas_text">Шапки, бейсболки и др. головные уборы;</li>
        <li class="textcanvas_text">Одежда третьего слоя;</li>
        <li class="textcanvas_text">Меховые изделия;</li>
        <li class="textcanvas_text">Валенки;</li>
        <li class="textcanvas_text">Типографские товары.</li>
      </ul>

      <h2 class="textcanvas_subtitle">Схемы сертификации</h2>
      <ul>
        <li class="textcanvas_text">1с и 2с – разрешают серийный выпуск;</li>
        <li class="textcanvas_text">3с и 4с – для отдельных производства отдельных партий.</li>
      </ul>
      <p class="textcanvas_text">Схемы 1с и 2с помимо стандартных исследований предполагает проверку производства, инспекционный контроль, предоставление сертификата СМК.</p>

      <h2 class="textcanvas_subtitle">Схемы декларирования</h2>
      <p class="textcanvas_text">Согласно нормам, действующим на территории ТС, декларация на детскую продукцию может быть оформлена на основании доказательств безопасности продукта, предоставленных заявителем или декларирующим органом.<br>В отношении детской одежды утверждены следующие схемы декларирования:</p>
      <ul>
        <li class="textcanvas_text">1д и 2д – при собственной доказательной базе. В первом случае помимо испытаний образцов продукции выполняется производственный контроль. Применяется для кожаной галантереи. Максимальный срок действия такой декларации 3 года;</li>
        <li class="textcanvas_text">3д, 4д и 6д- при доказательной базе органа сертификации, идентично 1д и 2д. Отличие для 6д- обязательное оформление сертификата СМК. Применяются для одежды. Максимальный срок действия декларации 5 лет.</li>
      </ul>

      <h2 class="textcanvas_subtitle">Как оформить свидетельство о регистрации</h2>
      <p class="textcanvas_text">Законодательством ТС четко определены сроки регистрации соответствия товаров для детей: продукция российского изготовления декларируется одновременно с постановкой на производство, импорт – перед ввозом на территорию Таможенного союза.</p>
      <p class="textcanvas_text">Часто процесс регистрации товаров затягивается из-за нюансов оформления. Чтобы этого не произошло, вы можете обратиться в компанию «Верное решение» – наши специалисты определят наиболее подходящую для вас программу декларирования и помогут получить разрешительную документацию в максимально короткие сроки.</p>

    </div>
  </section>

	
  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>
  
  </body>
</html>