
<!DOCTYPE html>
<html lang="ru">
  <head>
    <title>Мебельная продукция</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

  <div class="row-fluid row-content" style="padding-top: 0px;">
    <div class="container">
      <div id="breadcrumbs" class="breadcrumbs">
        <span>
            <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
        </span>
        <span class="bc-arrow">→</span>
        <span>Мебельная продукция</span>
      </div>
    </div>
  </div>

	<section class="textcanvas">
    <div class="container">
      <h1 class="textcanvas_title">Мебель</h1>
      <p class="textcanvas_text">Согласно техрегламенту ТС 025/2012, вступившему в силу со второй половины 2014 года, бытовая и офисная мебель перед поступлением на рынок подлежит обязательному декларированию и добровольной сертификации (для детской мебели сертификат также обязателен).<br>Эти процедуры подтверждают соответствие товаров стандартам безопасности.<br>Декларация и сертификат — равнозначные с юридической точки зрения официальные документы. Отличает их ответственность сторон в случае несоответствий: при декларировании испытания проводятся силами заказчика, при сертификации эту функцию выполняет сертификационный орган.</p>
      <p class="textcanvas_text">Цель декларирования и сертификации — обеспечение безопасности потребителей путем подтверждения соответствия продукции определенным стандартам. Бланки деклараций и сертификатов подлежат строгому учету, номера документов регистрируются в едином реестре.Стоимость оформления сертификата зависит от количества входящих в него позиций.</p>

      <h2 class="textcanvas_subtitle">Принципы сертификации и декларирования мебели в РФ</h2>
      <p class="textcanvas_text">До 2014 года в один сертификат можно было включать почти весь ассортимент выпускаемой продукции. Сейчас такое оформление в отношении мебели бытового назначения не допускается, производимые товары разделяются на группы:</p>
      <ul>
        <li class="textcanvas_text">Шкафы;</li>
        <li class="textcanvas_text">Столы;</li>
        <li class="textcanvas_text">Стулья. кресла, диваны</li>
        <li class="textcanvas_text">Кровати;</li>
        <li class="textcanvas_text">Матрацы.</li>
      </ul>
      <p class="textcanvas_text">При декларировании на каждую группу оформляется отдельная декларация.</p>
      <p class="textcanvas_text">При оформлении документов соответствия мебельной продукции общественного назначения (офисная, торговая, гостиничная), несколько позиций можно отразить в одном бланке.</p>

      <h2 class="textcanvas_subtitle">Необходимый пакет документов</h2>
      <p class="textcanvas_text">Для подтверждения соответствия мебельной продукции ТР необходимо предоставить в сертификационный орган следующие документы:</p>
      <ul>
        <li class="textcanvas_text">Грамотно оформленная заявка;</li>
        <li class="textcanvas_text">Бланк с реквизитами предприятия;</li>
        <li class="textcanvas_text">Индивидуальный номер налогоплательщика и основной государственный регистрационный номер;</li>
        <li class="textcanvas_text">Для заграничных поставок — копия контракта на импорт.</li>
      </ul>
      <p class="textcanvas_text">В заявке указываются: наименование и местонахождение заявителя (изготовителя если это разные юр. лица), описание продукции, данные о формате выпуска. В общий пакет входят ТУ при их наличии.</p>

      <h2 class="textcanvas_subtitle">Правила сертификации импортной и отечественной мебели</h2>
      <p class="textcanvas_text">Держателями сертификата или декларации могут быть только юр. лица или ИП. Помимо этого правила есть еще несколько особенностей получения разрешительной документации:</p>
      <ul>
        <li class="textcanvas_text">Мебель, изготовленная на заказ также подлежит декларированию в общем порядке;</li>
        <li class="textcanvas_text">При сертификации мебели для детей число протоколов зависит от используемых материалов и ассортимента;</li>
        <li class="textcanvas_text">Если процесс производства продукции не соответствует принятым в России ГОСТ, для декларирования и сертификации разрабатываются технические условия;</li>
        <li class="textcanvas_text">Импорт мебели на территорию РФ не может осуществлять компания, не зарегистрированная в России или странах ЕЭС;</li>
      </ul>
      <p class="textcanvas_text">Процессуально декларирование и сертификация не отличаются, но при оформлении сертификата сроком действия более 1 года требуется ежегодный инспекционный контроль производства.</p>

      <h2 class="textcanvas_subtitle">Какие мебельные изделия нужно декларировать?</h2>
      <p class="textcanvas_text">Декларация в обязательном порядке оформляется на следующую мебель</p>
      <ul>
        <li class="textcanvas_text">Бытовую общественного назначения;</li>
        <li class="textcanvas_text">Лабораторную (но не медицинскую);</li>
        <li class="textcanvas_text">Торговую, гостиничную;</li>
        <li class="textcanvas_text">Предназначенную для использования в учреждениях культуры, вокзалах, в банках;</li>
        <li class="textcanvas_text">Книжные стеллажи, полки, столы;</li>
        <li class="textcanvas_text">Судовую (для морского и речного флота).</li>
      </ul>
      <p class="textcanvas_text">Сертификаты на мебельную продукцию оформляются добровольно, обязательной сертификации подлежит только детская мебель.</p>
      <p class="textcanvas_text">Наша компания специализируется на оформлении разрешительных документов. Мы поможем вам получить декларацию и сертификаты на мебель отечественного и импортного производства. Стоимость и сроки выполнения работ уточняются индивидуально для каждого проекта после получения нашими специалистами электронной заявки.</p>

    </div>
  </section>

  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>

  </body>
</html>