
<!DOCTYPE html>
<html lang="ru">
<head>
    <title>Хозяйственные принадлежности</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

<div class="row-fluid row-content" style="padding-top: 0px;">
  <div class="container">
    <div id="breadcrumbs" class="breadcrumbs">
       <span>
           <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
       </span>
       <span class="bc-arrow">→</span>
       <span>Хозяйственные принадлежности</span>
    </div>
  </div>
</div>


  <section class="textcanvas">
    <div class="container">
      <h1 class="textcanvas_sub">Хозяйственно-бытовые принадлежности</h1>

      <h2 class="textcanvas_subtitle">Сертификация (декларирование) хозяйственно бытовых принадлежностей</h2>
      <p class="textcanvas_text">К хозяйственно-бытовым принадлежностям относятся предметы домашней утвари и обихода (кухонные принадлежности, предметы для ванной, уборки, для ухода за садом и многое другое). В основном эти предметы изготовлены из различного вида пластика, и чтобы иметь возможность поставлять данные изделия на рынок России и стран Таможенного Союза, необходимо получить разрешительные документы, в которых данные изделия определены как безопасные с точки зрения существующих норм.</p>
      <p class="textcanvas_text">Российский сертификат – ГОСТ Р – обязателен для поставщиков и продавцов, осуществляющих деятельность на территории Российской Федерации. На изделия хозяйственно-бытового назначения из пластмасс требуется оформить обязательный сертификат соответствия.</p>
      <p class="textcanvas_text">Также предприниматели могут обратиться в Роспотребнадзор за получением добровольной декларации соответствия, в случае необходимости задекларировать соответствие отдельных характеристик товара установленным требованиям.</p>
      <p class="textcanvas_text"><b>Внимание!</b> Если товар хозяйственно-бытового назначения, изготовленный из пластика, предназначен для детей, его оформление производится по отдельным техрегламентам, а именно: ТР ТС 007/2011.</p>

      <h2 class="textcanvas_subtitle">Посуда, столовые приборы и кухонный инвентарь</h2>
      <p class="textcanvas_text">Отдельного внимания требует сертификация посуды (пластиковой, металлической, керамической, стеклянной, алюминиевой, прочих материалов). По существующему законодательству, для подтверждения ее безопасности требуется пройти процедуру обязательного декларирования. Установленные Роспотребнадзором технические регламенты предусматривают отдельные требования для посуды и столовых приборов в зависимости от материала изготовления.</p>
      <p class="textcanvas_text">В этой группе отдельное место занимает посуда для детей. Наиболее строгие требования предъявляются к посуде и приборам для малышей от 0 до трех лет: предприниматель обязан оформить как свидетельство о государственной регистрации, так и декларацию соответствия. Изделия для детей от 3 лет требуют наличия сертификата соответствия. Технические требования, относящиеся к данной группе, содержатся в Техническом регламенте Таможенного Союза под номером 007/2011.</p>
      <p class="textcanvas_text">Сертификаты и декларации, оформленные в соответствии с ТР Таможенного Союза, позволяют производителям и продавцам вести коммерческую деятельность на территории всех стран, входящих в Таможенный Союз.</p>
      <p class="textcanvas_text">Сертификаты и декларации ГОСТ Р – это российский документ соответствия качества продукции, позволяющий осуществлять продажу и производство товара на территории РФ</p>
      <p class="textcanvas_text">Основанием для получения сертификата или декларации служит протокол испытания образца продукции, испытания должно проводиться только в аккредитованной лаборатории (их список можно найти на сайте Роспотребнадзора).</p>
      <p class="textcanvas_text"><b>Внимание!</b> Одноразовая бумажная посуда, предназначенная для взрослых, не требует обязательной сертификации в Российской Федерации. Как правило, для этой группы товаров оформляют отказное письмо, или добровольный сертификат. Тоже самое относится к кухонному инвентарю, изготовленному из дерева.</p>
      <p class="textcanvas_text">Наша компания предлагает своим клиентам надежный и быстрый путь получения разрешительных документов. Мы постоянно следим за обновлениями законодательства в сфере сертификации, нашими специалистами накоплен солидный опыт работы в этой сфере. Мы гарантируем своим клиентам, что Ваша продукция появится в реестре в минимально возможные сроки!</p>

    </div>
  </section>


  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>


  </body>
</html>