
<!DOCTYPE html>
<html lang="ru">
  <head>
    <title>Бытовая химия</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

  <div class="row-fluid row-content" style="padding-top: 0px;">
    <div class="container">
      <div id="breadcrumbs" class="breadcrumbs">
         <span>
             <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
         </span>
         <span class="bc-arrow">→</span>
         <span>Бытовая химия</span>
      </div>
    </div>
  </div>

  <section class="textcanvas">
    <div class="container">

      <h1 class="textcanvas_title">Бытовая химия</h1>
      <p class="textcanvas_text">Химические продукты, применяемые в быту — чистящие, моющие, дезинфицирующие средства, стиральные порошки — относятся к категории товаров бытовой химии. Их реализация в странах-субъектах ЕАЭС возможна только при условии успешного подтверждения качества и безопасности, итогом которого становится получение разрешительной документации: СГР (свидетельство государственной регистрации), декларации.</p>
      <p class="textcanvas_text">Определение схемы сертификации, сбор необходимых документов, их представление в сертифицирующий орган и прохождение лабораторных испытаний отнимают много времени и сил. Специалисты нашей компании обладают огромным опытом работы в сфере товарной сертификации и помогут вам получить необходимые документы в максимально короткие сроки, а также проконсультируют по всем возникающим в рамках этого процесса вопросам.</p>

      <h2 class="textcanvas_subtitle">Перечень разрешенных документов</h2>
      <p class="textcanvas_text">Сейчас соответствие химических товаров подтверждается тремя формами:</p>
      <ul>
        <li class="textcanvas_text">
          СГР. Свидетельство государственной регистрации является обязательным для всех видов хим. продукции, выдается заявителю после внесения данных о ней в реестр Роспотребнадзора и предъявляется сотрудникам таможенной службы при ввозе товара на территорию стран-участников ЕАЭС;
        </li>
        <li class="textcanvas_text">
          Декларация соответствия ГОСТ Р. Разрешает продажу определенных средств бытовой химии, внесенных в Единый перечень Таможенного союза;
        </li>
        <li class="textcanvas_text">
          Добровольный сертификат. Оформляется на товары, не включенные в Единый перечень, по инициативе производителя или дистрибьютора. Повышает авторитет компании в глазах потребителей, увеличивает их доверие к выпускаемой продукции, дает возможность участвовать в госзакупках.
        </li>
      </ul>
      <p class="textcanvas_text">Имея на руках перечисленные документы заявитель может обратиться в сертифицирующий орган, сотрудники которого:</p>
      <ol>
        <li class="textcanvas_text">Оценят полноту представленных материалов;</li>
        <li class="textcanvas_text">Рассчитают стоимость оформления;</li>
        <li class="textcanvas_text">При необходимости заверят документы или доработают в соответствии с требованиями нормативов;</li>
        <li class="textcanvas_text">Осуществят забор образцов и вместе с документацией отправят их на экспертизу с последующим внесением ее результата в протокол;</li>
        <li class="textcanvas_text">Получат экспертное заключение и на его основании получат Свидетельство государственной регистрации;</li>
        <li class="textcanvas_text">Внесут номер документа в Единый Госреестр и передадут его заказчику.</li>
      </ol>
      <p class="textcanvas_text">Заявителем может быть производитель товара или дистрибьютор — юридическое лицо или ИП.</p>

      <h2 class="textcanvas_subtitle">Что изменится в сертификации продукции бытовой химии в 2020 году?</h2>
      <p class="textcanvas_text">
        На настоящий момент нет технического регламента для химической продукции: документ находится в стадии разработки и должен вступить в силу в текущем году. Техрегламент объединит две существующие обязательные формы сертификации: декларацию и СГР.
      </p>
      <p class="textcanvas_text">С момента принятия регламента “О безопасности синтетических средств” ранее принятые разрешительные документы будут упразднены и потребуется оформление всех товаров в соответствии с новыми требованиями.</p>
      <h3 class="textcanvas_subsubtitle">Чем будут отличаться новые документы?</h3>
      <p class="textcanvas_text">Декларирование хим. продуктов по ГОСТ Р. и ТР ТС имеет ряд отличий:</p>
      <ul>
        <li class="textcanvas_text">
          Декларация таможенного союза на бытовую химию и синтетические моющие средства — один официальный документ, совместивший все функции двух предыдущих, то есть разрешающий одновременно и ввоз и ввод в обращение задекларированного товара;
        </li>
        <li class="textcanvas_text">
          Проведение лабораторных испытаний по техрегламенту осуществляется с учетом определенных стандартов, в которых прописаны применяемые научные методы и правила;
        </li>
        <li class="textcanvas_text">
          Декларация ТР ТС — бланк государственного образца, имеющий в левой верхней части знак ЕАС, то есть единый знак обращения, действующий на территории Таможенного союза;
        </li>
        <li class="textcanvas_text">
          Переоформление полученной ранее декларации на документ нового образца невозможно из-за формирования и утверждения обновленного списка требований к процессу подтверждения соответствия. По той же причине нельзя использовать старые протоколы лабораторных испытаний. Сертификация будет выполняться заново полностью, по ранее отработанному алгоритму.
        </li>
      </ul>

      <h2 class="textcanvas_subtitle">Этапы получения разрешительной документации</h2>
      <p class="textcanvas_text">
        Залог успешного и своевременного прохождения сертификации — ответственное отношение к сбору пакета необходимых документов.
      </p>
      <p class="textcanvas_text">Для товаров, выпускаемых на территории ТС:</p>
      <ul>
        <li class="textcanvas_text">Грамотно оформленная заявка;</li>
        <li class="textcanvas_text">Бланк с реквизитами компании и ее уставные документы;</li>
        <li class="textcanvas_text">Описание товара — фото, электронный образец этикетки, технические требования производства, паспорта безопасности и качества;</li>
        <li class="textcanvas_text">Технические условия (если есть);</li>
        <li class="textcanvas_text">Договор аренды производственных площадей или документы, подтверждающие собственность;</li>
        <li class="textcanvas_text">Сертификат ИСО (при наличии).</li>
      </ul>
      <p class="textcanvas_text">Для товаров, ввозимых на территорию ТС (в переводе на русский язык):</p>
      <ul>
        <li class="textcanvas_text">Заявка;</li>
        <li class="textcanvas_text">Описание продукта, включая фото и образец этикетки;</li>
        <li class="textcanvas_text">ОГРН, ИНН, ЕГРЮЛ импортера;</li>
        <li class="textcanvas_text">При наличии — тех. описание, паспорта безопасности, сертификат ИСО, договор на поставку.</li>
      </ul>

      <h2 class="textcanvas_subtitle">Какие товары бытовой химии необходимо регистрировать?</h2>
      <p class="textcanvas_text">
        Принятие техрегламента повлечет расширение списка декларируемых продуктов. В него войдут СМС (стиральные порошки, кондиционеры, средства для посуды и тд.) и составы для:
      </p>
      <ul>
        <li class="textcanvas_text">Чистки твердых поверхностей;</li>
        <li class="textcanvas_text">Полировки;</li>
        <li class="textcanvas_text">Отбеливания и подсинивая белья;</li>
        <li class="textcanvas_text">Антистатической обработки;</li>
        <li class="textcanvas_text">Кожи, замши, нубука;</li>
        <li class="textcanvas_text">Смягчения воды;</li>
        <li class="textcanvas_text">Выведения пятен;</li>
        <li class="textcanvas_text">Ухода за авто и мототехникой, велосипедами;</li>
        <li class="textcanvas_text">Защиты от коррозии;</li>
        <li class="textcanvas_text">Склеивания различных материалов;</li>
        <li class="textcanvas_text">Окрашивания тканей, трикотажа, текстиля;</li>
        <li class="textcanvas_text">Ароматизации воздуха в помещении и закрытых емкостях;</li>
        <li class="textcanvas_text">Очищения стекол.</li>
      </ul>
      <p class="textcanvas_text">Также регистрация необходима для продуктов, попадающих в пункт “прочие” Единого перечня: герметики, стеклоомыватели, вспомогательные и эксплуатационные жидкости.</p>

      <h2 class="textcanvas_subtitle">Необходимо ли получать сертификат на бытовую химию?</h2>
      <p class="textcanvas_text">
        Чтобы получить возможность реализовать химический продукт на территории стран ТС, необходимо обратиться в аккредитованный сертификационный орган для получения разрешительной документации.
      </p>
      <p class="textcanvas_text">У нас вы можете заказать оформление ТР ТС на бытовую химию “под ключ”. Для этого:</p>
      <ul>
        <li class="textcanvas_text">Подайте заявку на сайте или по телефону;</li>
        <li class="textcanvas_text">Придите в офис компании в назначенное время для уточнения стоимости проекта, передачи документации (по запросу нашего представителя) и образцов продукции.</li>
      </ul>
      <p class="textcanvas_text">
        Далее наши специалисты выполнят оформление ТР ТС в соответствии с утвержденным алгоритмом, проконтролируют все этапы этого процесса, оповестят о его завершении и пригласят на встречу для получения документа.
      </p>

    </div>
  </section>

  

  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>



  </body>
</html>