
<!DOCTYPE html>
<html lang="ru">
  <head>
    <title>Легкая промышленность</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

  <div class="row-fluid row-content" style="padding-top: 0px;">
    <div class="container">
      <div id="breadcrumbs" class="breadcrumbs">
        <span>
            <a title="Главная" href="/index.php"><span class="hidden-xs">Альфа Сертификат</span></a>
        </span>
        <span class="bc-arrow">→</span>
        <span>Легкая промышленность</span>
      </div>
    </div>
  </div>

	<section class="textcanvas">
    <div class="container">
      <h1 class="textcanvas_title">Легкая промышленность</h1>
      <p class="textcanvas_text">В нашем центре сертификации «Верное Решение» Вы можете оформить сертификаты или декларации соответствия ТР ТС на продукцию легкой промышленности, подпадающую под действие следующих регламентов:</p>
      <ul>
        <li class="textcanvas_text">ТР ТС 017/2011 Технический регламент Таможенного союза “О безопасности продукции легкой промышленности</li>
        <li class="textcanvas_text">ТР ТС 007/2011 Технический регламент Таможенного союза “О безопасности продукции, предназначенной для детей и подростков” От 0 до 14 лет</li>
      </ul>
      <p class="textcanvas_text">Обращение и реализация товаров легкой промышленности на рынках Таможенного союза законна только при наличии у продавца разрешительной документации — сертификата и/или декларации соответствия. Алгоритм подтверждения безопасности и качества такой продукции утвержден ТР ТС 017/2011. Процессы декларирования и сертификации обязательно включают в себя лабораторные исследования, определяющие следующие параметры продукции:</p>
      <ul>
        <li class="textcanvas_text">Механические (эластичность, прочность на разрыв и др);</li>
        <li class="textcanvas_text">Химические (содержание и выделение токсичных соединений);</li>
        <li class="textcanvas_text">Биологические. (токсичность, проницаемость).</li>
      </ul>

      <h2 class="textcanvas_subtitle">Список продуктов легкой промышленности</h2>
      <p class="textcanvas_text">Какой именно документ необходимо оформить на товары легкой промышленности, зависит от того, для кого предназначено изделие – для детей или для взрослых, а также от слоя.</p>
      <p class="textcanvas_text">Легкопромышленные товары, а именно одежду <b>подразделяются по слоям:</b></p>
      <ul>
        <li class="textcanvas_text">Первый, непосредственно соприкасающийся с кожей человека при использовании по назначению (постельное и нательное белье, купальники, корсеты, тонкие шапочки, носки);</li>
        <li class="textcanvas_text">Второй, частично контактирующий с кожей (платья, блузы, брюки, утепленные шапки, носки);</li>
        <li class="textcanvas_text">Третий — верхняя одежда</li>
      </ul>
      <p class="textcanvas_text">Обязательной сертификации подлежат товары легкой промышленности первого слоя. Проверкой предоставленных образцов и выдачей разрешительной документации занимается уполномоченный сертификационный орган. Заявителем может быть юр. лицо или ИП — производитель, дистрибьютор или продавец проверяемой продукции.</p>

      <h2 class="textcanvas_subtitle">Какой документ необходим</h2>
      <p class="textcanvas_text">Если Ваш товар предназначен для детей от 0 до 1 года, то необходимый Вам документ – <b>Свидетельство государственной регистрации СГР.</b></p>
      <p class="textcanvas_text">Сертификат соответствия ТР ТС оформляется на:</p>
      <ul>
        <li class="textcanvas_text">одежду для взрослых и детскую, 1-го слоя</li>
        <li class="textcanvas_text">одежду детскую второго слоя от года до 14 лет</li>
      </ul>
      <p class="textcanvas_text">Декларация соответствия оформляется на:</p>
      <ul>
        <li class="textcanvas_text">одежду для взрослых 2-го и 3-го слоя</li>
        <li class="textcanvas_text">обувь</li>
        <li class="textcanvas_text">одежду детскую 3-го слоя</li>
      </ul>
      <p class="textcanvas_text">При этом используется только лаборатория, аккредитованная в ФСА.</p>
      <p class="textcanvas_text">Декларация соответствия с возможностью использования добровольной лаборатории для испытаний оформляется на:</p>
      <ul>
        <li class="textcanvas_text">ремни</li>
        <li class="textcanvas_text">сумки</li>
        <li class="textcanvas_text">галстуки</li>
        <li class="textcanvas_text">чехлы</li>
        <li class="textcanvas_text">ковры</li>
        <li class="textcanvas_text">кожаную и тканевую галантерею</li>
      </ul>
      <p class="textcanvas_text">Этапы оформления:</p>
      <ol>
        <li class="textcanvas_text">Отбор образцов в порядке установленном ТР;</li>
        <li class="textcanvas_text">Идентификация товаров;</li>
        <li class="textcanvas_text">Лабораторные исследования, занесение их результатов в протокол;</li>
        <li class="textcanvas_text">Инспекционный контроль;</li>
        <li class="textcanvas_text">Выдача документа.</li>
      </ol>
      <p class="textcanvas_text">Перед началом реализации продукции изготовитель (или его официальный представитель) маркирует товар, наносит на ярлыки, этикетки или сопроводительные бумаги единый знак обращения, действующий на территории ТС.</p>

      <h2 class="textcanvas_subtitle">Первый шаг сертификации</h2>
      <p class="textcanvas_text">Залог успешного подтверждения соответствия безопасности по утвержденному ТР — грамотная идентификация продукции, подлежащей сертификации и декларирования. Она включает предоставление экспертам полной информации о технологиях производства каждой единицы ассортимента.</p>
      <p class="textcanvas_text">Получение разрешительных документов — сложная, отнимающая много времени процедура: верное решение — доверить ее проведение профессионалам нашей компании.</p>

    </div>
  </section>


  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>

  </body>
</html>