
<!DOCTYPE html>
<html lang="ru">
  <head>
    <title>Оборудование и техника</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

  <div class="row-fluid row-content" style="padding-top: 0px;">
    <div class="container">
      <div id="breadcrumbs" class="breadcrumbs">
        <span>
            <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
        </span>
        <span class="bc-arrow">→</span>
        <span>Оборудование и техника</span>
      </div>
    </div>
  </div>

  <section class="textcanvas">
    <div class="container">
      <h1 class="textcanvas_title">Оборудование и техника</h1>
      <p class="textcanvas_text">В нашем центре сертификации «Верное Решение» Вы можете оформить сертификаты или декларации соответствия ТР ТС на машины и оборудование, подпадающие под действие следующих регламентов:</p>
      <ul>
        <li class="textcanvas_text">ТР ТС 010/2011 «О безопасности машин и оборудования»</li>
        <li class="textcanvas_text">ТР ТС 004/2011 «О безопасности низковольтного оборудования»</li>
        <li class="textcanvas_text">ТР ТС 020/2011 «Электромагнитная совместимость технических средств»</li>
        <li class="textcanvas_text">ТР ЕАЭС 037/2016 “Об ограничении применения опасных веществ в изделиях электротехники и радиоэлектроники»</li>
      </ul>

      <h2 class="textcanvas_subtitle">Какое оборудование требует обязательной сертификации?</h2>
      <p class="textcanvas_text">Производитель или импортер может оформить как сертификат, так и декларацию на свою продукцию. Как правило, процедура получения декларации проще, но в таком случае полная юридическая ответственность за соответствие продукции нормам технического регламента берет на себя заявитель. Также заявитель обязан предоставить протоколы испытаний продукции, проведенных в аккредитованной лаборатории.</p>
      <p class="textcanvas_text">Какой из документов лучше оформить? Ответ на этот вопрос в каждом случае индивидуален. Он зависит от типа оборудования – в законодательстве существует перечень оборудования, подлежащего обязательной сертификации. Также мы советуем Вам проконсультироваться со специалистами нашего Центра.</p>
      <p class="textcanvas_text">Сертификат или декларация оформляются на минимальный срок 1 год и максимальный срок в 5 лет. Документы могут выдаваться как на партию продукции (в таком случае срок действия документа не ограничен), так и на серийный выпуск.</p>

      <h2 class="textcanvas_subtitle">Как оформить сертификат или декларацию?</h2>
      <p class="textcanvas_text">В нашем центре Вам представят наиболее простой и быстрый алгоритм получения нужного сертификата. Но если говорить о процедуре в целом, то она выглядит следующим образом.</p>
      <p class="textcanvas_text">Выдачей сертификатов и деклараций занимаются специализированные органы по сертификации, как правило, имеющие также испытательные лаборатории, в которых производится тестирование оборудования в соответствии со стандартами, обозначенными в техническом регламенте. Заявку на сертификацию может подавать как производитель, так и продавец (импортер) оборудования, зарегистрированный в стране, являющейся членом Таможенного Союза.</p>
      <p class="textcanvas_text">Перечни оборудования, для которых обязательна сертификация или которые могут быть задекларированы, довольно обширны. Поэтому быстрее и проще связаться с нами – чтобы уточнить, под какое требование подпадает Ваш тип.</p>
      <p class="textcanvas_text">Схема сертификации зависит от того, является ли оборудование единичным экземпляром,  либо выпущено в составе партии продукции, либо это серийный образец.</p>
      <p class="textcanvas_text">Сама процедура достаточно стандартна: заявителю необходимо предоставить полный список требуемой документации, а также протоколы испытания образцов оборудования в аккредитованной лаборатории. Но если Вы обратитесь в наш центр, то все эти заботы мы возьмем на себя – значительно сэкономив Ваше время.</p>Сама процедура достаточно стандартна: заявителю необходимо предоставить полный список требуемой документации, а также протоколы испытания образцов оборудования в аккредитованной лаборатории. Но если Вы обратитесь в наш центр, то все эти заботы мы возьмем на себя – значительно сэкономив Ваше время.
      <p class="textcanvas_text">«Верное решение» гарантирует оформление нужного Вам сертификата или декларации в кратчайший срок и внесение их в реестр Росаккредитации.</p>
        
    </div>
  </section>

  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>

  </body>
</html>