
<!DOCTYPE html>
<html lang="ru">
  <head>
    <title>Безопасность упаковки</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

<div class="row-fluid row-content" style="padding-top: 0px;">
  <div class="container">
    <div id="breadcrumbs" class="breadcrumbs">
       <span>
           <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
       </span>
       <span class="bc-arrow">→</span>
       <span>Безопасность упаковки</span>
    </div>
  </div>
</div>


  <section class="textcanvas">
    <div class="container">
      <h1 class="textcanvas_title">Упаковка</h1>
      <p class="textcanvas_text">Согласно действующему законодательству Таможенного Союза соответствие стандартам качества и безопасности могут подтверждать не только товары, но и упаковочные единицы к ним. Эта процедура проводится в соответствии с ТР ТС 005/2011 «О безопасности упаковки».</p>

      <h2 class="textcanvas_subtitle">Основные требования для упаковки, подлежащей сертификации</h2>
      <p class="textcanvas_text">Разрешительная документация на упаковку может быть выдана только аккредитованным сертификационным органом. В качестве заявителя выступает юридическое лицо или ИП, то есть официальный представитель компании-изготовителя, дистрибьютор, продавец.</p>
      <p class="textcanvas_text">Основанием для оформления сертификата или декларации становится протокол лабораторных испытаний образцов продукции. Документ выдается, если образцы:</p>
      <ul>
        <li class="textcanvas_text">Безопасны для окружающей среды, здоровья потребителей;</li>
        <li class="textcanvas_text">Не содержат в составе ядовитых или запрещенных соединений;</li>
        <li class="textcanvas_text">Полностью соответствуют положениям Технического регламента.</li>
      </ul>
      <p class="textcanvas_text">Официальная бумага регистрируется в Едином Госреестре с внесением в базу индивидуального номера.</p>

      <h2 class="textcanvas_subtitle">Виды сертификации упаковки</h2>
      <p class="textcanvas_text">С принятием ТР ТС 005/2011 была упразднена существовавшая ранее форма обязательной сертификации и сейчас существуют три варианта подтверждения соответствия техрегламенту:</p>
      <ul>
        <li class="textcanvas_text">Обязательная декларация. Оформляется на разновидности упаковок, перечисленные в общем перечне нормативного акта;</li>
        <li class="textcanvas_text">Добровольный сертификат. Исследования не включенных в перечень упаковочных единиц проводятся по инициативе реализующей или изготавливающей их стороны в порядке, идентичном обязательной процедуре;</li>
        <li class="textcanvas_text">Фитосанитарный сертификат. Разработан для деревянных поддонов, предназначенных для транспортировки. Оформляется перед вывозом партии за границу и является действительным 14 дней.</li>
      </ul>

      <h2 class="textcanvas_subtitle">Схемы сертификации упаковочной продукции</h2>
      <p class="textcanvas_text">В приложении No5 ТР ТС 005/2011 перечислены возможные варианты подтверждения соответствия упаковочной продукции:</p>
      <ul>
        <li class="textcanvas_text">3с. Для серийного производства, выдается на срок до 3-х лет;</li>
        <li class="textcanvas_text">4с. Процедура аналогична схеме 3с, но осложнена необходимостью анализа производства;</li>
        <li class="textcanvas_text">6с. Для проверки отдельных партий и единиц. Разрешительная документация в таком случае действует до окончания срока эксплуатации упаковки.</li>
      </ul>

      <h2 class="textcanvas_subtitle">Как выполняется сертификация?</h2>
      <p class="textcanvas_text">Пакет документов</p>
      <p class="textcanvas_text">Заявитель предоставляет в сертификационный орган:</p>
      <ul>
        <li class="textcanvas_text">Грамотно заполненную заявку;</li>
        <li class="textcanvas_text">Бланк с реквизитами компании;</li>
        <li class="textcanvas_text">ИНН и ОГРН (заверенные копии с живыми печатями);</li>
        <li class="textcanvas_text">Тех. описание товара;</li>
        <li class="textcanvas_text">Образец этикетки (если она есть);</li>
        <li class="textcanvas_text">Договор на поставку для импорта;</li>
        <li class="textcanvas_text">Образец упаковки на исследование.</li>
      </ul>
      <p class="textcanvas_text">Если ранее проводились испытания в аккредитованной лаборатории и протокол был получен менее года назад, его можно приложить к предоставляемой документации.</p>

      <h2 class="textcanvas_subtitle">Этапы проверки</h2>
      <p class="textcanvas_text">После получения заявки и пакета документов от клиента сотрудники сертифицирующего органа выполняют следующие действия:</p>
      <ul>
        <li class="textcanvas_text">Регистрация заявки;</li>
        <li class="textcanvas_text">Проверка документов;</li>
        <li class="textcanvas_text">Отправка образцов на лабораторное исследование;</li>
        <li class="textcanvas_text">Контроль испытаний, занесение их результатов в протокол;</li>
        <li class="textcanvas_text">Если соответствие не подтверждено — проведение коррекционных мероприятий;</li>
        <li class="textcanvas_text">При успешном подтверждении — оформление разрешительного документа.</li>
      </ul>
      <p class="textcanvas_text">Сертификат или декларация выдаются на руки заявителю, заносятся в госреестр. Далее продавец  самостоятельно маркирует продукцию – наносит код используемого материала, знак возможности утилизации.</p>

      <h2 class="textcanvas_subtitle">Какую упаковку нужно сертифицировать или декларировать?</h2>
      <p class="textcanvas_text">Упаковочные средства принято делить на группы по материалу, использованному для из изготовления. Тот же принцип градации применяется к укупорочным средствам (пробкам, крышкам).</p>
      <p class="textcanvas_text">Изделия, подлежащие сертификации, занесены в Перечень нормативных документов. В частности это изделия из:</p>
      <ul>
        <li class="textcanvas_text">Полимеров. В группу входят как емкости (канистры, фляги, флаконы), так и оболочки, пленки, ящики, посуда;</li>
        <li class="textcanvas_text">Бумаги, картона. Коробки, пакеты, лотки различного назначения, оберточные средства;</li>
        <li class="textcanvas_text">Стекла. Бутылки, банки, ампулы парфюма, косметики, химических средств, пищевых продуктов;</li>
        <li class="textcanvas_text">Комбинированная. Этикеточные материалы, коррексы, тубы, стаканчики, коробки;</li>
        <li class="textcanvas_text">Дерева. Бочки, кадки для продукции сельского хозяйства (товары, бывшие в употреблении, не сертифицируются);</li>
        <li class="textcanvas_text">Текстиля. Тканевые мешки, пакеты;</li>
        <li class="textcanvas_text">Керамики. Различные типы сосудов для пищевой и парфюмерно-косметической продукции;</li>
        <li class="textcanvas_text">Металла. Фляги, бутыли, посуда, ящики, цистерны, баки.</li>
      </ul>
      <p class="textcanvas_text">Перечисленные изделия часто используются совместно с укупорочными средствами. Те в свою очередь подразделяются на: металлические, корковые (прокладки, заглушки), полимерные, картонные, комбинированные.</p>
      <p class="textcanvas_text">В дополнение к обязательному декларированию по желанию заказчика может быть проведена добровольная сертификация тех же товаров.</p>

    </div>
  </section>


  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>

  </body>
</html>