
<!DOCTYPE html>
<html lang="ru">
  <head>
    <title>Парфюмерия и косметика</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>


<div class="row-fluid row-content" style="padding-top: 0px;">
  <div class="container">
    <div id="breadcrumbs" class="breadcrumbs">
       <span>
           <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
       </span>      
       <span class="bc-arrow">→</span>
       <span>Парфюмерия и косметика</span>
    </div>
  </div>
</div>
  
  <section class="textcanvas">
    <div class="container">
      <h1 class="textcanvas_title">Косметическая продукция</h1>

      <h2 class="textcanvas_subtitle">Какие документы нужно оформить на косметику?</h2>
      <p class="textcanvas_text">На любую косметику, предназначенную для взрослых, необходимо оформить <b>декларацию соответствия ТР ТС по 009 регламенту.</b></p>
      <p class="textcanvas_text">При этом протокол испытаний оформляется только в аккредитованной лаборатории, использование добровольной лаборатории не допускается.</p>
      <p class="textcanvas_text">На детскую косметику оформляется СГР (Свидетельство о государственной регистрации)</p>
      <p class="textcanvas_text">В том случае, если у Вас <b>натуральная косметика,</b> можно дополнительно оформить ЭКО и БИО Сертификаты в дополнение к обязательному декларированию продукции.</p>

      <h2 class="textcanvas_subtitle">Алгоритм получения декларации или сертификата на косметику</h2>
      <p class="textcanvas_text">Согласно принятому в 2012 году ТР ТС 009/2011 все косметические продукты могут поступать на рынок Таможенного союза только после прохождения процедур декларирования и сертификации. Технический регламент принят, чтобы исключить потенциальный риск для потребителей — косметика, содержащая вредные для здоровья химические вещества не должна попасть в продажу.<br>Сертификат и декларация соответствия — документы, не заменяющие друг друга. Добровольное оформление сертификатов на косметические товары возможно только после их обязательного декларирования: процедуру выполняют не только изготовители, но и их официальные представители (в случае, если разрешительная документация не предоставлена производителем, а также при ввозе импорта в РФ).<br>Получателем сертификата и декларации на косметику может быть только юридическое лицо или индивидуальный предприниматель. Порядок их оформления следующий:</p>
      <ol>
        <li class="textcanvas_text">Предоставление в сертификационный центр образцов продукции и пакета документов;</li>
        <li class="textcanvas_text">Выполнение лабораторных исследований;</li>
        <li class="textcanvas_text">Выдача документов и внесение их номеров в государственный реестр.</li>
      </ol>
      <p class="textcanvas_text">При декларировании и сертификации российской косметики на территории РФ от производителя потребуют: грамотно заполненную заявку, бланк с реквизитами заявителя, копии ИНН и ОГРН, при необходимости (отсутствии соответствующего ГОСТа) – технические условия.<br>При декларировании импортной косметики пакет документов будет немного отличаться: ТУ не потребуются, так как продукция изготовлена по зарубежным стандартам. При этом нужно предоставить копию контракта на поставку.<br>Декларирование косметических средств происходит отдельно для разных категорий, перечисленных в ТР ТС 009/2011: крема, шампуни, тоники и т.д. На стоимость процедуры не влияет количество наименований товара в одной группе.</p>

      <h2 class="textcanvas_subtitle">О гигиенической сертификации</h2>
      <p class="textcanvas_text">Гигиенические сертификаты на косметическую продукцию были отменены в 2010 году. Но некоторые средства (часто с заявленным лечебным действием) должны регистрироваться в Роспотребнадзоре перед декларированием. Это косметика для:</p>
      <ul>
        <li class="textcanvas_text">Ухода за детьми;</li>
        <li class="textcanvas_text">Уменьшения пигментации;</li>
        <li class="textcanvas_text">Автозагара;</li>
        <li class="textcanvas_text">Татуажа;</li>
        <li class="textcanvas_text">Окрашивания, химической завивки и выпрямления волос;</li>
        <li class="textcanvas_text">Пилинга;</li>
        <li class="textcanvas_text">Депиляции;</li>
        <li class="textcanvas_text">Отбеливания зубной эмали;</li>
        <li class="textcanvas_text">Гигиены полости рта.</li>
      </ul>
      <p class="textcanvas_text">Также под регистрацию попадают продукты, изготовленные с использованием нано-материалов.</p>

      <h2 class="textcanvas_subtitle">Маркировка косметики</h2>
      <p class="textcanvas_text">Косметическая продукция, реализуемая на территории РФ и ТС, должна иметь этикетку с понятной маркировкой. В первую очередь это знак ЕАС, а также информация для потенциального потребителя на понятном для него языке</p>
      <ul>
        <li class="textcanvas_text">Наименование товара (включая бренд);</li>
        <li class="textcanvas_text">Состав;</li>
        <li class="textcanvas_text">Данные о назначении средства, инструкция по применению;</li>
        <li class="textcanvas_text">Название фирмы-изготовителя;</li>
        <li class="textcanvas_text">Дата изготовления, срок годности, условия хранения;</li>
        <li class="textcanvas_text">Меры предосторожности.</li>
      </ul>
      <p class="textcanvas_text">Если косметическое средство реализуется дистрибьютером, на этикете указывается название и юридический адрес компании.<br>Местом маркировки служит как отдельная единица продукции, так и потребительская упаковка для нее.<br>Наша компания оформит Вам все необходимые разрешительные документы как на взрослую, так и на детскую косметику. Оставляйте заявку для бесплатной консультации.</p>

    </div>
  </section>

  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>


  </body>
</html>