
<!DOCTYPE html>
<html lang="ru">
  <head>
    <title>Индивидуальная защита</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

<div class="row-fluid row-content" style="padding-top: 0px;">
  <div class="container">
    <div id="breadcrumbs" class="breadcrumbs">
       <span>
           <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
       </span>      
       <span class="bc-arrow">→</span>
       <span>Индивидуальная защита</span>
    </div>
  </div>
</div>

	
	<section class="textcanvas">
    <div class="container">
      
      <h1 class="textcanvas_title">Оборудование и техника</h1>
      <p class="textcanvas_text">Предметы обуви, одежды и снаряжения, предназначенные для охраны людей и от воздействия негативных факторов (химических, механических, бактериологических, радиоактивных, температурных, электрических), попадают под определение “средства индивидуальной защиты” – сокращенно СИЗ. В основном эти средства используются работниками опасных производств и ликвидаторами техногенных аварий.</p>
      <p class="textcanvas_text">Безопасность СИЗ, поступающих в обращение в странах Таможенного Союза, определяется ТР ТС 019/2011 и в обязательном порядке подтверждается путем сертификации и декларирования.</p>
      <p class="textcanvas_text">Согласно тех. регламенту под безопасностью понимается исключение вредного воздействия СИЗ на человека и экологию, а также обеспечение индивидуальной защиты от внешних опасностей.</p>

      <h2 class="textcanvas_subtitle">Классификация СИЗ по назначению</h2>
      <p class="textcanvas_text">От механических факторо</p>
      <p class="textcanvas_text">К категории относятся обуви, одежда и снаряжение, защищающие от:</p>
      <ul>
        <li class="textcanvas_text">Загрязнений и захвата движущимися механизмами в условиях производства;</li>
        <li class="textcanvas_text">Промокания;</li>
        <li class="textcanvas_text">Нетоксичной пыли;</li>
        <li class="textcanvas_text">Перегрева и возгорания;</li>
        <li class="textcanvas_text">Сильных вибраций;</li>
        <li class="textcanvas_text">Проколов и порезов;</li>
        <li class="textcanvas_text">Скольжения;</li>
        <li class="textcanvas_text">Шума.</li>
      </ul>
      <p class="textcanvas_text">В зависимости от области защиты это: фартуки, халаты, куртки, брюки, комбинезоны, костюмы, перчатки, рукавицы, ботинки, бахилы, каски, шлемы, очки, щитки, пояса, беруши.</p>
      <p class="textcanvas_text">От химических факторов</p>
      <p class="textcanvas_text">Изделия, оберегающие от воздействия вредных веществ.</p>
      <p class="textcanvas_text">Изолирующие для защиты органов дыхания на:</p>
      <ul>
        <li class="textcanvas_text">Химически связанном кислороде;</li>
        <li class="textcanvas_text">Сжатом воздухе;</li>
        <li class="textcanvas_text">Сжатом кислороде</li>
      </ul>
      <p class="textcanvas_text">Фильтрующие для защиты органов дыхания:</p>
      <ul>
        <li class="textcanvas_text">Противоаэрозольные с полумаской или изолирующей лицевой частью</li>
        <li class="textcanvas_text">Противогазовые с изолирующей лицевой частью;</li>
        <li class="textcanvas_text">Комбинированные;</li>
        <li class="textcanvas_text">Самоспасатели.</li>
      </ul>
      <p class="textcanvas_text">Изолирующая и фильтрующая одежда (костюмы), защищающая от воздействия:</p>
      <ul>
        <li class="textcanvas_text">Воды;</li>
        <li class="textcanvas_text">Щелочей;</li>
        <li class="textcanvas_text">Токсичных веществ</li>
        <li class="textcanvas_text">Нефти, нефтепродуктов;</li>
        <li class="textcanvas_text">Кислот.</li>
      </ul>
      <p class="textcanvas_text">Категория включает также очки, сапоги, перчатки для защиты от перечисленных факторов, но исключает продукцию для пожарных.</p>
      <p class="textcanvas_text">От радиации</p>
      <p class="textcanvas_text">Изделия, предназначенные для защиты от радиационных факторов, веществ:</p>
      <ul>
        <il class="textcanvas_text">Спецкостюмы;</il>
        <li class="textcanvas_text">Маски и фильтры к ним;</li>
        <li class="textcanvas_text">Обувь;</li>
        <li class="textcanvas_text">Рукавицы и перчатки;</li>
        <li class="textcanvas_text">Средства защиты глаз.</li>
      </ul>
      <p class="textcanvas_text">От повышенных и/или пониженных температур</p>
      <p class="textcanvas_text">Продукция включает предметы защиты не только от теплового излучения, но и искр, раскаленных брызг.</p>
      <p class="textcanvas_text">Полный список</p>
      <ul>
        <li class="textcanvas_text">Костюмы мужские и женские от высоких и низких температур (а также перчатки и рукавицы к ним);</li>
        <li class="textcanvas_text">Комбинезоны, куртки защитные от высоких и низких температур;</li>
        <li class="textcanvas_text">Шапки и шлемы, обувь.</li>
      </ul>
      <p class="textcanvas_text">От поражений электротоком</p>
      <p class="textcanvas_text">Термостойкая одежда и обувь, а также средства защиты органов зрения:</p>
      <ul>
        <li class="textcanvas_text">Индивидуальные экранирующие комплекты;</li>
        <li class="textcanvas_text">Защитные лицевые щитки;</li>
        <li class="textcanvas_text">Диэлектрические ботинки;</li>
        <li class="textcanvas_text">Термостойкие подшлемники, нательное белье;</li>
        <li class="textcanvas_text">Очки.</li>
      </ul>
      <p class="textcanvas_text">Все изделия данной категории оберегают человека от действия электрического, электростатического, электромагнитного полей.</p>
      <p class="textcanvas_text">Дерматологические СИЗ</p>
      <p class="textcanvas_text">Составы для защиты от агрессивных погодных факторов, насекомых, бактерий. Средства, активирующие процессы регенерации поврежденных тканей или очищающие кожные покровы от промышленных загрязнений.</p>
      <p class="textcanvas_text">Сигнальная одежда</p>
      <p class="textcanvas_text">Костюмы или жилеты ярких цветов, отражающие световые лучи — используются автомобилистами, работниками железных дорог и т.д.</p>
      <p class="textcanvas_text">Комплексные СИЗ</p>
      <p class="textcanvas_text">Комбинируются из разных по защитному назначению предметов и обозначаются специальным кодом.</p>
    
      <h2 class="textcanvas_subtitle">Классификация СИЗ по уровню риска</h2>
      <p class="textcanvas_text">1 класс — конструктивно простые средства, используемые при малых рисках причинения вреда. Подлежат декларированию;</p>
      <p class="textcanvas_text">2 класс — средства защиты от факторов, способных причинить необратимый вред здоровью, привести к гибели. Подлежат сертификации.</p>

      <h2 class="textcanvas_subtitle">Как сертифицировать и декларировать СИЗ?</h2>
      <p class="textcanvas_text">Схемы</p>
      <p class="textcanvas_text">Для оформления сертификата соответствия органы сертифицирующие органы используют 4 схемы:</p>
      <ul>
        <li class="textcanvas_text">Для серийного производства 1 с и 5 с;</li>
        <li class="textcanvas_text">Для партий 3с;</li>
        <li class="textcanvas_text">Для единичного выпуска 4с.</li>
      </ul>
      <p class="textcanvas_text">При внедрении на предприятии особой системы контроля перед серийным запуском продукта используется схема 6с.</p>
      <p class="textcanvas_text">Для декларирования могут быть использованы алгоритмы:</p>
      <ul>
        <li class="textcanvas_text">1д – серийное производство;</li>
        <li class="textcanvas_text">2д – отдельные образцы;</li>
        <li class="textcanvas_text">3д – изделия защиты от минимального вреда;</li>
        <li class="textcanvas_text">4д – на партии и единичный выпуск.</li>
      </ul>

      <h3 class="textcanvas_subsubtitle">Алгоритм подтверждения соответствия ТР</h3>
      <p class="textcanvas_text">По действующему законодательству ТС держателем сертификата или декларации безопасности на СИЗ может быть юр. лицо или ИП., официально представляющие компанию-производителя.<br>Сертификация происходит в следующем порядке:</p>
      <ul>
        <li class="textcanvas_text">Заявка в сертифицирующий орган;</li>
        <li class="textcanvas_text">Отбор образцов продукции;</li>
        <li class="textcanvas_text">Проведение лабораторных исследований;</li>
        <li class="textcanvas_text">Внесение результатов исследований в протокол;</li>
        <li class="textcanvas_text">Анализ производства;</li>
        <li class="textcanvas_text">Выдача сертификата заявителю.</li>
      </ul>
      <p class="textcanvas_text">После успешного завершения процедуры сертификации производитель осуществляет маркировку СИЗ товарных единиц в соответствии с требованиями законодательства ТС.</p>

      <h2 class="textcanvas_subtitle">С чего начать оформление документов?</h2>
      <p class="textcanvas_text">Первым шагом сертификации для заявителя становится идентификация продукции, определение схемы подтверждения соответствия ТР ТС в соответствии с утвержденным ассортиментом. Получение сертификата или декларации требует экспертных знаний, затрат времени и сил.</p>
      <p class="textcanvas_text">Мы рекомендуем заявителям обратиться к специалистам нашей компании, специализирующимся на вопросах сертификации СИЗ. У нас вы получите грамотные консультации по всем интересующим вопросам, помощь в сборе и предоставлении в сертификационный орган документации, контроль проведения лабораторных исследований. Расчет стоимости услуг центра рассчитывается индивидуально для каждой программы.</p>
        
    </div>
  </section>



	
  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>

  </body>
</html>