
<!DOCTYPE html>
<html lang="ru">
 <head>
    <title>Безопасность игрушек</title>
    <?php include('../head.php'); ?>
  </head>
  <body>

  <?php include('../header.php'); ?>

  <div class="row-fluid row-content" style="padding-top: 0px;">
    <div class="container">
      <div id="breadcrumbs" class="breadcrumbs">
        <span>
            <a title="Главная" href="/index.php"><span class="hidden-xs"><?=$SITE_NAME?></span></a>
        </span>
        <span class="bc-arrow">→</span>
        <span>Безопасность игрушек</span>
      </div>
    </div>
  </div>

  <section class="textcanvas">
    <div class="container">

      <h1 class="textcanvas_title">Игрушки</h1>

      <h2 class="textcanvas_subtitle">Как получить сертификат соответствия на детские игрушки?</h2>
      <p class="textcanvas_text">Сертификат соответствия на игрушки – это документ, подтверждающий, что продукция прошла все необходимые проверки и соответствует стандартам технического регламента Таможенного союза 008/2011, действие которого распространяется на всю территорию ЕАЭС.</p>

      <h2 class="textcanvas_subtitle">Требования к безопасности игрушек</h2>
      <p class="textcanvas_text">Во всех странах-участниках ЕАЭС действуют общие правила, касающиеся безопасности и качества детских товаров. Все условия зафиксированы в техрегламенте ТС 008/2011, который с момента его принятия является обязательным документом при проверке данной категории товаров.</p>

      <h2 class="textcanvas_subtitle">Технические регламенты</h2>
      <p class="textcanvas_text">ТР ТС 008/2011 – это один из нормативных актов, разработанных и утвержденных уполномоченными органами ЕАЭС для определения требований, которые следует соблюдать при проверке тех или иных групп товаров. Если в силу вступил техрегламент для определенного вида продукции, производитель и/или продавец должен в установленном порядке пройти процедуру оценки соответствия изготавливаемого и реализуемого продукта согласно требованиям ТР.</p>

      <h2 class="textcanvas_subtitle">Что такое сертификация игрушек?</h2>
      <p class="textcanvas_text">Это регламентированная процедура, целью которой является проверка изделия на соответствие нормам, утвержденным в ТР ТС 008/2011.</p>
      <p class="textcanvas_text">Сертификация включает проверку по следующим характеристикам:</p>
      <ul>
        <li class="textcanvas_text">состав применяемых в изготовлении материалов;</li>
        <li class="textcanvas_text">возгораемость и радиационная безопасность;</li>
        <li class="textcanvas_text">потенциальные риски</li>
        <li class="textcanvas_text">физические, механические, химические и органолептические качества изделия;</li>
        <li class="textcanvas_text">электрические, магнитные, токсиколого-гигиенические и микробиологические характеристики.</li>
      </ul>
      <p class="textcanvas_text">Только после успешного прохождения всех этапов проверки продавцу и/или производителю выдается сертификат соответствия.</p>

      <h2 class="rextcanvas_subtitle">Паспорт безопасности</h2>
      <p class="textcanvas_text">В паспорте безопасности фиксируются все потенциальные риски, которые могут возникнуть при использовании конкретного изделия. Также в документе прописываются риски, связанные с неправильным использованием продукта, что довольно часто происходит с малышами. В паспорте безопасности очень важно отразить все опасные качества изделия, обусловленные его физическими, химическими и другими свойствами.</p>

      <h2 class="textcanvas_subtitle">Паспорт качества</h2>
      <p class="textcanvas_text">Этот документ обычно оформляют на многофункциональные и сложные изделия, использование которых требует соблюдения особых правил. Здесь прописываются все требования по эксплуатации продукта, его техническое описание, данные об изготовителе и иные важные сведения. Паспорта качества и безопасности подают в сертификационный центр для оформления сертификата.</p>

      <h2 class="textcanvas_subtitle">Схемы сертификации</h2>
      <p class="textcanvas_text">Для оценивания качества детских игрушек ТР 008/2011 предусматривает использование одной из следующих сертификационных схем:</p>
      <ul>
        <li class="textcanvas_text">1с – проводится проверка для серийно изготовляемой продукции, в процессе которой исследуются образцы и оценивается технология производства;</li>
        <li class="textcanvas_text">2с – осуществляется проверка для серийно выпускаемых товаров, которая предусматривает испытания образцов и оценивание системы контроля качества, действующей в компании-производителе;</li>
        <li class="textcanvas_text">3с – проверку соответствия проводят для отдельной партии.</li>
      </ul>

      <h2 class="textcanvas_subtitle">На какие игрушки необходимо оформлять сертификат?</h2>
      <p class="textcanvas_text">Пункт 1 ст. 1 ТР ТС 008/2011 содержит наименования всех игрушек, для продажи которых в обязательном порядке необходимо оформлять сертификат соответствия. Исключениями являются некоторые продукты, наименования которых указаны в приложении к ТР ТС 008/2011. Условно их можно разделить на следующие категории:</p>
      <ul>
        <li class="textcanvas_text">спортивное снаряжение;</li>
        <li class="textcanvas_text">некоторые виды игровых изделий, используемых для передвижения;</li>
        <li class="textcanvas_text">оборудование для детских игровых и спортивных площадок;</li>
        <li class="textcanvas_text">игрушечное оружие;</li>
        <li class="textcanvas_text">товары для коллекционирования;</li>
        <li class="textcanvas_text">зарядные приспособления;</li>
        <li class="textcanvas_text">товары, нацеленные на более старшую аудиторию (к примеру, паззлы, содержащие 500 и более элементов);</li>
        <li class="textcanvas_text">иные отдельные группы товаров.</li>
      </ul>

      <h2 class="textcanvas_subtitle">Добровольная сертификация детских игрушек</h2>
      <p class="textcanvas_text">Процесс добровольного оценивания качества детских товаров не регулируется техрегламентом ТС. Однако, если производитель или реализатор желает получить сертификат, свидетельствующий о высоком качестве его продукции, которая не подлежит обязательным проверкам, можно добровольно пройти данную процедуру. Для оценивания своих товаров заявитель может самостоятельно выбрать нормы ГОСТ Р или других зарегистрированных в России систем.</p>

      <h2 class="textcanvas_subtitle">Процедура сертификации</h2>
      <ol>
        <li class="textcanvas_text">Общий процесс сертификации детских товаров включает следующие этапы:</li>
        <li class="textcanvas_text">В уполномоченный орган подается пакет документов и направляются образцы.</li>
        <li class="textcanvas_text">Сотрудники сертификационного центра вместе с заявителем выбирают схему, согласно которой будет производиться проверка.</li>
        <li class="textcanvas_text">В лабораторных условиях проводится оценка для определения соответствия (или несоответствия) проверяемого изделия утвержденным техрегламентом нормам и требованиям.</li>
        <li class="textcanvas_text">По результатам всех проведенных проверок уполномоченный орган принимает решение о выдаче сертификата соответствия.</li>
        <li class="textcanvas_text">Оформленный на официальном бланке сертификат выдается заявителю, а все сведения из документа передаются в Росаккредитацию для занесения информации в единый центр ЕАЭС.</li>
      </ol>
      <p class="textcanvas_text">Алгоритм выполнения всех этапов сертификации может меняться в зависимости от применяемой схемы проверки (1с, 2с или 3 с).</p>

      <h2 class="textcanvas_subtitle">Какие данные содержит сертификат?</h2>
      <p class="textcanvas_text">Форма сертификата на детские игрушки принята решением Коллегии ЕЭК от 25.12.2012 No 293. Документ отражает данные о:</p>
      <ul>
        <li class="textcanvas_text">заявителе;</li>
        <li class="textcanvas_text">сертификационном центре;</li>
        <li class="textcanvas_text">проверяемом товаре;</li>
        <li class="textcanvas_text">техническом регламенте, согласно требованиям которого осуществляется проверк</li>
        <li class="textcanvas_text">основании для оформления удостоверения и его сроках действия.</li>
      </ul>
      <p class="textcanvas_text">Сертификат оформляют на утвержденном бланке, защищенном различными микрографическими инструментами.</p>

      <h2 class="textcanvas_subtitle">Документы, необходимые для подачи заявления</h2>
      <p class="textcanvas_text">Пакет документов для получения сертификата соответствия может меняться в зависимости от применяемой схемы проверки изделия. Как правило, заявителю необходимо предоставить:</p>
      <ul>
        <li class="textcanvas_text">данные о производителе;</li>
        <li class="textcanvas_text">техническую и эксплуатационную документацию;</li>
        <li class="textcanvas_text">акты, свидетельствующие о качественных характеристиках продукта;</li>
        <li class="textcanvas_text">данные о проведенных испытаниях.</li>
      </ul>
      
      <h2 class="textcanvas_subtitle">Сроки действия сертификатов</h2>
      <p class="textcanvas_text">Сертификат, оформленный для серийно изготавливаемой детской продукции, действует максимум 5 лет. Для удостоверений, оформленных на товары, изготавливаемые партиями, лимит по срокам не установлен – они зависят от срока службы конкретного изделия.</p>

      <h2 class="textcanvas_subtitle">Сколько стоит оформление сертификата соответствия на игрушки?</h2>
      <p class="textcanvas_text">Действующим законодательством РФ стоимость сертификации детских игрушек не регулируется, так как данная услуга предоставляется независимыми сертификационными центрами, которые сами определяют цены. Как правило, итоговая сумма зависит от затрат на оборудование лаборатории, квалификации экспертов и других факторов. В разных сертификационных центрах действуют разные цены на предоставляемые услуги. Однако при выборе такой компании необходимо понимать, что качественно проведенный процесс требует определенных затрат, поэтому слишком низкая стоимость должна насторожить заявителя.</p>

    </div>
  </section>

  <?php include('../footer.php'); ?>
  <?php include('../footer_scripts.php'); ?>

  </body>
</html>